[
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-tasks-plugin"
]